<p>
	Loa điện động l&agrave; c&ocirc;ng nghệ loa th&ocirc;ng dụng nhất hiện nay nhờ dải &acirc;m rộng, c&ocirc;ng suất lớn, độ nhạy cao, thiết kế đơn giản v&agrave; rất chắc chắn.<br />
	<br />
	Từ h&agrave;ng năm nay người ta đ&atilde; bỏ c&ocirc;ng nghi&ecirc;n cứu những cơ chế biến t&iacute;n hiệu điện th&agrave;nh chuyển động kh&ocirc;ng kh&iacute; tạo n&ecirc;n &acirc;m thanh. Tuy nhi&ecirc;n, tựu trung lại, c&oacute; ba phương ph&aacute;p tạo &acirc;m thanh cơ bản đ&atilde; tỏ ra đ&aacute;p ứng tốt vai tr&ograve; của m&igrave;nh một c&aacute;ch hiệu quả cả về mặt kỹ thuật cũng như thương mại h&oacute;a. Đ&oacute; l&agrave; loa điện động, loa m&agrave;nh ribbon v&agrave; loa m&agrave;nh tĩnh điện. C&aacute;c loa điện động thường được gọi l&agrave; loa hộp do c&aacute;c thiết bị được đặt to&agrave;n bộ v&agrave;o một dạng th&ugrave;ng hay hộp loa, trong khi c&aacute;c loa ribbon v&agrave; loa tĩnh điện thường được gọi l&agrave; loa phẳng bởi ch&uacute;ng th&ocirc;ng thường được chế tạo dưới dạng một tấm m&agrave;n phẳng v&agrave; mỏng.<br />
	Tạp ch&iacute; nghe nh&igrave;n AVGuide giới thiệu sơ lược về ba loại loa tr&ecirc;n cũng như c&aacute;ch thức hoạt động của ch&uacute;ng. Kiến thức trong b&agrave;i được tr&iacute;ch từ cuốn s&aacute;ch Cẩm nang về &acirc;m thanh chất lượng cao (The Complete Guide to High-End Audio) của t&aacute;c giả Robert Harley.<br />
	<br />
	<strong>Sơ đồ cấu tạo loa điện động.</strong></p>
<p style="text-align: center;">
	<img alt="" src="/data/data/Tin_Tuc/ungdungsanphamtoa/loadienrong1.jpg" style="width: 344px; height: 500px;" /></p>
<p>
	<br />
	Loa điện động l&agrave; c&ocirc;ng nghệ loa th&ocirc;ng dụng nhất hiện nay với đặc trưng l&agrave; c&aacute;c m&agrave;ng loa h&igrave;nh n&oacute;n.<br />
	Sở dĩ c&aacute;c loa n&agrave;y trở n&ecirc;n phổ biến bởi c&oacute; rất nhiều lợi thế: dải &acirc;m rộng, c&ocirc;ng suất lớn, độ nhạy cao, thiết kế tương đối đơn giản v&agrave; rất chắc chắn.<br />
	<br />
	Một hệ thống loa điện động thường gồm nhiều loa với c&aacute;c k&iacute;ch thước kh&aacute;c nhau. C&aacute;c tần số thấp thường được t&aacute;i tạo từ c&aacute;c loa trầm. Tần số cao được phụ tr&aacute;ch bởi loa t&eacute;p (hay c&ograve;n gọi l&agrave; tweeter). Một số hệ thống c&ograve;n sử dụng th&ecirc;m loa trung, d&ugrave;ng để t&aacute;i tạo tần số &acirc;m thanh nằm ở giữa dải tần cao v&agrave; dải tần thấp.<br />
	<br />
	Mặc d&ugrave; c&oacute; thiết kế kh&aacute;c nhau, nhưng c&aacute;c loa n&agrave;y đều hoạt động dựa tr&ecirc;n c&ugrave;ng một nguy&ecirc;n tắc. M&ocirc; h&igrave;nh hoạt động n&agrave;y được đơn giản h&oacute;a như sau: D&ograve;ng điện từ ampli chạy qua cuộn &acirc;m của loa tạo n&ecirc;n một từ trường dao động xung quanh cuộn &acirc;m, rộng ra hay hẹp lại theo một tần số đ&uacute;ng bằng tần số t&iacute;n hiệu &acirc;m thanh. Cuộn &acirc;m th&ocirc;ng thường lu&ocirc;n được giữ cố định nhờ từ trường vĩnh cửu của cuộn nam ch&acirc;m loa. Từ trường vĩnh cửu tương t&aacute;c với từ trường do d&ograve;ng điện chạy qua cuộn &acirc;m, v&agrave; sẽ đẩy cuộn &acirc;m tịnh tiến ra hoặc v&agrave;o. Do cuộn &acirc;m được gắn với m&agrave;ng loa n&ecirc;n sự tương t&aacute;c từ trường n&agrave;y cũng khiến cho m&agrave;ng loa chuyển động ra/v&agrave;o, từ đ&oacute; tạo ra &acirc;m thanh.<br />
	<br />
	Giải th&iacute;ch một c&aacute;ch kỹ thuật hơn th&igrave; cuộn &acirc;m l&agrave; cuộn d&acirc;y quấn v&ograve;ng quanh một trục mỏng gọi l&agrave; l&otilde;i cuộn &acirc;m (voice-coil former). L&otilde;i n&agrave;y được gắn với một m&agrave;ng loa h&igrave;nh n&oacute;n (cone) hay h&igrave;nh v&ograve;m (dome). D&ograve;ng điện từ ampli sẽ chạy qua cuộn &acirc;m được neo cố định trong từ trường vĩnh cửu (được tạo ra bởi d&ograve;ng từ trường tương t&aacute;c giữa hai nam ch&acirc;m vĩnh cửu) trong củ loa. Theo quy tắc b&agrave;n tay phải, d&ograve;ng điện xoay chiều chạy qua cuộn &acirc;m sẽ tạo ra lực từ trường chuyển động dọc theo trục của cuộn &acirc;m. Sự tương t&aacute;c giữa trường biến thi&ecirc;n của cuộn &acirc;m v&agrave; từ trường cố định tạo n&ecirc;n một lực hướng trục đẩy cuộn &acirc;m ra hoặc v&agrave;o, k&eacute;o theo l&agrave; chuyển động của m&agrave;ng loa. T&iacute;n hiệu &acirc;m thanh c&agrave;ng nhanh, m&agrave;ng loa chuyển động c&agrave;ng nhanh, dẫn đến tần số &acirc;m được ph&aacute;t ra c&agrave;ng cao. Ch&iacute;nh do cấu tạo n&agrave;y m&agrave; c&aacute;c loa điện động c&ograve;n được gọi l&agrave; c&aacute;c loa cuộn d&acirc;y động (moving-coil drivers).<br />
	<br />
	Ngo&agrave;i c&aacute;c th&agrave;nh phần tr&ecirc;n, loa điện động c&ograve;n c&oacute; một số th&agrave;nh phần kh&aacute;c như m&agrave;ng nhện (spider) d&ugrave;ng để giữ cho cuộn &acirc;m duy tr&igrave; vị tr&iacute; khi cuộn n&agrave;y chuyển động ra/v&agrave;o; khung cho loa (basket hoặc frame), thường được l&agrave;m bằng kim loại đ&uacute;c hoặc h&agrave;n, l&agrave; nơi cố định to&agrave;n bộ th&agrave;nh phần của loa (trong đ&oacute; khung đ&uacute;c thường được chế tạo cho c&aacute;c loa cao cấp, đắt tiền, c&ograve;n khung h&agrave;n thường cho những phi&ecirc;n bản b&igrave;nh d&acirc;n hơn). Bao phủ bề ngo&agrave;i của khung v&agrave; m&agrave;ng loa l&agrave; một viền, thường bằng chất liệu cao su tổng hợp, gọi l&agrave; surround. Viền n&agrave;y giữ cho m&agrave;ng n&oacute;n loa được giữ chặt v&agrave;o khung trong khi vẫn rung theo từng chuyển động của cuộn &acirc;m. Khoảng kh&ocirc;ng tối đa cho m&agrave;ng n&oacute;n loa chuyển động ra/v&agrave;o gọi l&agrave; khoảng lệch (excursion).</p>
<p style="text-align: center;">
	<img alt="" src="/data/data/Tin_Tuc/ungdungsanphamtoa/loadienrong2.jpg" style="width: 500px; height: 357px;" /></p>
<p>
	Loa điện động phổ biến bởi c&oacute; rất nhiều lợi thế: dải &acirc;m rộng, c&ocirc;ng suất lớn, độ nhạy cao, thiết kế tương đối đơn giản v&agrave; rất chắc chắn<br />
	<br />
	C&aacute;c vật liệu d&ugrave;ng để chế tạo m&agrave;ng loa n&oacute;n c&oacute; thể l&agrave; giấy, giấy phủ c&aacute;c chất h&oacute;a cứng, c&aacute;c loại nhựa tổng hợp như polypropylene, cũng c&oacute; thể l&agrave; kim loại (như titanium), c&aacute;c vật liệu tổng hợp mới như sợi c&aacute;c-bon, sợi Kevlar (được d&ugrave;ng trong &aacute;o gi&aacute;p chống đạn) hay c&aacute;c vật liệu tổng hợp chuy&ecirc;n biệt kh&aacute;c. Nh&agrave; thiết kế loa c&oacute; thể chọn một loại vật liệu hoặc pha trộn nhiều loại vật liệu với nhau sao cho chuyển động của m&agrave;ng loa được dẫn hướng ho&agrave;n hảo, chỉ tịnh tiến một chiều như kiểu chuyển động pit-t&ocirc;ng thay v&igrave; bị vỡ tiếng (breakup) do chuyển động theo c&aacute;c hướng kh&aacute;c nhau.<br />
	<br />
	Hiện tượng breakup xảy ra do m&agrave;ng loa n&oacute;n gắn v&agrave;o cuộn &acirc;m chỉ với diện t&iacute;ch nhỏ hẹp, v&igrave; thế khi cuộn &acirc;m chuyển động, m&agrave;ng loa lu&ocirc;n c&oacute; xu hướng dao động đa chiều g&acirc;y n&ecirc;n hiện tượng m&eacute;o &acirc;m. Th&ecirc;m v&agrave;o đ&oacute;, ngo&agrave;i yếu tố đủ cứng, m&agrave;ng loa c&ograve;n đ&ograve;i hỏi phải nhẹ. M&agrave;ng c&agrave;ng nhẹ th&igrave; loa c&agrave;ng nhạy với c&aacute;c t&iacute;n hiệu v&agrave; cũng dừng nhanh hơn khi t&iacute;n hiệu tắt. M&agrave;ng loa rộng v&agrave; lại c&oacute; khối lượng nặng hơn sẽ kh&ocirc;ng thể chuyển động đủ nhanh v&agrave; nhạy kịp với tần số dao động, đồng thời khi đ&atilde; dao động rồi m&agrave; t&iacute;n hiệu đ&atilde; th&igrave; m&agrave;ng loa vẫn chuyển động theo qu&aacute;n t&iacute;nh, tạo n&ecirc;n hiện tượng cộng hưởng. V&igrave; thế, thiết kế một m&agrave;ng loa vừa đủ độ cứng để đảm bảo hướng chuyển động, hạn chế tối đa hiện tượng breakup, v&ugrave;a đủ độ mềm để nhạy với chuyển động của cuộn &acirc;m l&agrave; một nh&acirc;n tố v&ocirc; c&ugrave;ng quan trọng.<br />
	Do c&aacute;c loa điện động đến một tần số nhất định n&agrave;o đ&oacute; sẽ xảy ra hiện tượng breakup n&ecirc;n c&aacute;c nh&agrave; sản xuất thường chế tạo đ&aacute;p tần của loa lu&ocirc;n thấp hơn điểm g&acirc;y n&ecirc;n hiện tượng breakup. V&iacute; dụ, nếu một chất liệu cấu tạo loa trầm xảy ra hiện tượng breakup ở dải tần 4kHz th&igrave; c&aacute;c nh&agrave; sản xuất sẽ thiết kế sao cho loa n&agrave;y chỉ hoạt động đến dải tần 2kHz m&agrave; th&ocirc;i.</p>
<p>
	&nbsp;</p>
<p style="text-align: center;">
	<img alt="" src="/data/data/Tin_Tuc/ungdungsanphamtoa/loadienrong3.jpg" style="width: 500px; height: 210px;" /><br />
	<br />
	&nbsp;</p>
<p>
	C&aacute;c loa t&eacute;p (tweeter) hoạt động cũng với nguy&ecirc;n tắc tương tự nhưng thường sử dụng một loa v&ograve;m k&iacute;ch cỡ khoảng một inch thay v&igrave; m&agrave;ng n&oacute;n. Vật liệu chế tạo loa v&ograve;m n&agrave;y thường gồm cả nhựa, sợi dệt phủ cao su, titanium, nh&ocirc;m hoặc hợp kim nh&ocirc;m hay thậm ch&iacute; l&agrave; nh&ocirc;m tr&aacute;ng v&agrave;ng. Xu hướng gần đ&acirc;y l&agrave; chế tạo v&ograve;m loa tweeter bằng c&aacute;c vật liệu cao cấp hơn như beryllium hay thậm ch&iacute; l&agrave; kim cương tr&ecirc;n những phi&ecirc;n bản xa xỉ của c&aacute;c h&atilde;ng danh tiếng.<br />
	Kh&ocirc;ng giống như loa d&ugrave;ng m&agrave;ng n&oacute;n (cone) tạo &acirc;m thanh theo cơ chế chuyển động phần trung t&acirc;m của m&agrave;ng loa, c&aacute;c loa dome tạo &acirc;m tr&ecirc;n cơ chế chuyển động phần v&agrave;nh ngo&agrave;i. Hầu hết c&aacute;c dome tweeter đều sử dụng một chất lỏng nhiệt độ thấp c&oacute; t&ecirc;n Ferrofluid nhằm giải nhiệt cho cuộn &acirc;m của loa tweeter. Hiện nay, c&aacute;c loa tweeter chất lượng cao đạt tới dải tần 25kHz, vượt ra ngo&agrave;i &acirc;m thanh nghe được của tai người.<br />
	Loa trung về cơ bản c&oacute; cấu tạo giống như m&ocirc; h&igrave;nh loa trầm nhưng k&iacute;ch thước nhỏ hơn. Hầu hết ch&uacute;ng đều l&agrave; dạng m&agrave;ng n&oacute;n, nhưng c&aacute; biệt c&oacute; những loa cũng được thiết kế dạng v&ograve;m.</p>