<p>Đ&acirc;y l&agrave; một trong những nội dung quy định tại Th&ocirc;ng tư số 19/2014/TT-BLĐTBXH hướng dẫn thi h&agrave;nh một số điều của Nghị định số 27/2014/NĐ-CP của Ch&iacute;nh phủ quy định chi tiết thi h&agrave;nh một số điều của Bộ luật lao động về lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh.<br />
<br />
&nbsp; &nbsp;Người gi&uacute;p việc gia đ&igrave;nh được nghỉ &iacute;t nhất 4 ng&agrave;y/th&aacute;ng - Ảnh 1<br />
<br />
Ảnh minh họa.<br />
<br />
Th&ocirc;ng tư quy định, thời giờ l&agrave;m việc của người lao động từ đủ 15 tuổi đến dưới 18 tuổi kh&ocirc;ng được qu&aacute; 8 giờ trong 1 ng&agrave;y v&agrave; 40 giờ trong 1 tuần.<br />
<br />
Trường hợp kh&ocirc;ng thể bố tr&iacute; người lao động nghỉ h&agrave;ng tuần th&igrave; người sử dụng lao động c&oacute; tr&aacute;ch nhiệm bảo đảm cho người lao động được nghỉ b&igrave;nh qu&acirc;n &iacute;t nhất 4 ng&agrave;y trong 1 th&aacute;ng v&agrave; người sử dụng lao động phải trả lương l&agrave;m th&ecirc;m giờ cho người lao động &iacute;t nhất bằng 200% tiền lương t&iacute;nh theo ng&agrave;y l&agrave;m việc.<br />
<br />
Tiền lương l&agrave;m căn cứ t&iacute;nh trả cho ng&agrave;y nghỉ h&agrave;ng năm v&agrave; cho những ng&agrave;y nghỉ lễ, tết l&agrave; tiền lương ghi trong hợp đồng lao động của th&aacute;ng trước liền kề trước khi người lao động nghỉ h&agrave;ng năm, nghỉ lễ, nghỉ tết chia cho số ng&agrave;y l&agrave;m việc b&igrave;nh thường trong th&aacute;ng do hai b&ecirc;n thỏa thuận ghi trong hợp đồng lao động, nh&acirc;n với số ng&agrave;y nghỉ h&agrave;ng năm, nghỉ lễ, nghỉ tết của người lao động.<br />
<br />
B&ecirc;n cạnh đ&oacute;, khi nghỉ hằng năm, người lao động được ứng trước một khoản tiền &iacute;t nhất bằng tiền lương cho những ng&agrave;y nghỉ theo quy định.<br />
<br />
Người lao động do chấm dứt hợp đồng lao động hoặc v&igrave; l&yacute; do kh&aacute;c m&agrave; chưa nghỉ h&agrave;ng năm hoặc chưa nghỉ hết số ng&agrave;y nghỉ h&agrave;ng năm theo quy định th&igrave; được người sử dụng lao động thanh to&aacute;n tiền lương những ng&agrave;y người lao động chưa nghỉ.<br />
<br />
Kh&aacute;m sức khỏe định kỳ &iacute;t nhất 1 lần/năm<br />
<br />
Ngo&agrave;i ra, Th&ocirc;ng tư cũng quy định, người sử dụng lao động phải bố tr&iacute; để nguời lao động kh&aacute;m sức khỏe định kỳ &iacute;t nhất 1 năm 1 lần. Trường hợp cần thiết người sử dụng lao động y&ecirc;u cầu người lao động thực hiện kh&aacute;m sức khỏe tại cơ sở y tế do người sử dụng lao động chỉ định. Chi ph&iacute; kh&aacute;m sức khỏe định kỳ v&agrave; kh&aacute;m sức khỏe theo y&ecirc;u cầu của người sử dụng lao động do người sử dụng lao động chi trả, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.<br />
<br />
Khi người lao động bị tai nạn lao động, người sử dụng lao động c&oacute; tr&aacute;ch nhiệm sơ cứu v&agrave; t&igrave;m mọi biện ph&aacute;p đưa ngươi lao động đến cơ sở y tế gần nhất để được cấp cứu kịp thời, chăm s&oacute;c chu đ&aacute;o, thanh to&aacute;n phần chi ph&iacute;, bồi thường...<br />
<br />
Th&ocirc;ng tư n&agrave;y c&oacute; hiệu lực thi h&agrave;nh từ ng&agrave;y 5/10/2014.<br />
<br />
Theo Th&ocirc;ng tư, tiền lương do hai b&ecirc;n thỏa thuận v&agrave; ghi trong hợp đồng lao động theo quy định. Mức lương (bao gồm cả chi ph&iacute; ăn, ở của người lao động sống c&ugrave;ng gia đ&igrave;nh người sử dụng lao động nếu c&oacute;) kh&ocirc;ng được thấp hơn mức lương tối thiểu v&ugrave;ng do Ch&iacute;nh phủ quy định &aacute;p dụng đối với địa b&agrave;n nơi người lao động l&agrave;m việc.<br />
Theo Ch&iacute;nh phủ</p>