C&aacute;c c&ocirc;ng ty cung cấp dịch vụ v&uacute; em của Anh đều sử dụng những c&aacute;i t&ecirc;n mang hơi hướng ho&agrave;ng gia như Imperial Nannies v&agrave; Royal Nannies, đồng thời tạo dựng một h&igrave;nh ảnh gắn liền với những khu vực đắt đỏ nhất của London v&agrave; danh tiếng về nền gi&aacute;o dục đẳng cấp cao của đất nước n&agrave;y.<br />
<br />
B&agrave; Louise Taylor, nh&agrave; quản l&yacute; của c&ocirc;ng ty cung cấp dịch vụ v&uacute; em c&oacute; t&ecirc;n Kensington Nannies, cho biết, lĩnh vực n&agrave;y ph&aacute;t triển b&ugrave;ng nổ ở Anh v&agrave; cả ở nước ngo&agrave;i kể từ khi cuộc khủng hoảng t&agrave;i ch&iacute;nh xảy ra v&agrave;o năm 2007-2008. &ldquo;Đ&uacute;ng v&agrave;o l&uacute;c ch&uacute;ng t&ocirc;i nghĩ l&agrave; m&igrave;nh sẽ l&agrave;m ăn sa s&uacute;t th&igrave; mọi chuyện lại diễn ra tốt đẹp. Ch&uacute;ng t&ocirc;i nhận được nhiều đơn đặt h&agrave;ng hơn bao giờ hết. Những v&uacute; em đ&atilde; c&oacute; việc th&igrave; được y&ecirc;u cầu l&agrave;m việc nhiều thời gian hơn. Thị trường v&uacute; em ở London b&acirc;y giờ l&agrave; thế&rdquo;, b&agrave; Taylor n&oacute;i.<br />
<br />
&nbsp; &nbsp; Xuất khẩu &#39;v&uacute; em&#39; ở Anh l&ecirc;n như diều gặp gi&oacute; - Ảnh 1<br />
<br />
Cũng theo b&agrave; Taylor, ở thị trường nước ngo&agrave;i, sử dụng v&uacute; em người Anh đ&atilde; trở th&agrave;nh một c&aacute;ch thể hiện đẳng cấp mới của tầng lớp si&ecirc;u gi&agrave;u. &ldquo;Ch&uacute;ng t&ocirc;i nhận được nhu cầu lớn từ c&aacute;c gia đ&igrave;nh ở Monaco, Nga, c&aacute;c nước Arab&rdquo;, b&agrave; Taylor cho biết.<br />
<br />
H&igrave;nh ảnh v&uacute; em người Anh nh&acirc;n hậu nhưng đầy nghi&ecirc;m khắc đ&atilde; đi v&agrave;o những bộ phim nổi tiếng như Mary Poppins năm 1964 của h&atilde;ng Disney hay chương tr&igrave;nh truyền h&igrave;nh &ldquo;Supernanny&rdquo; h&uacute;t kh&aacute;ch ở Mỹ. C&aacute;c v&uacute; em người Anh c&oacute; ưu thế hơn v&uacute; em đến từ c&aacute;c quốc gia kh&aacute;c bởi tiếng Anh l&agrave; ng&ocirc;n ngữ mẹ đẻ của họ. Ngo&agrave;i ra, họ c&oacute; c&oacute; tr&igrave;nh độ học vấn cao v&agrave; yếu tố &ldquo;danh tiếng tuyệt đối&rdquo; m&agrave; những kh&aacute;ch h&agrave;ng si&ecirc;u gi&agrave;u ở c&aacute;c thị trường nước ngo&agrave;i đ&ograve;i hỏi.<br />
<br />
&ldquo;Dịch vụ v&uacute; em l&agrave; một ng&agrave;nh miễn nhiễm với suy tho&aacute;i. Lu&ocirc;n c&oacute; những kh&aacute;ch h&agrave;ng gi&agrave;u c&oacute; ở Anh v&agrave; ở nước ngo&agrave;i&rdquo;, b&agrave; Taylor n&oacute;i.<br />
<br />
Một c&ocirc;ng ty dịch vụ v&uacute; em nổi tiếng kh&aacute;c của Anh l&agrave; Norland Nannies cũng nhận được số đơn đặt h&agrave;ng kh&ocirc;ng nhỏ từ c&aacute;c gia đ&igrave;nh gi&agrave;u c&oacute; khắp thế giới, đặc biệt l&agrave; ch&acirc;u &Acirc;u v&agrave; Trung Đ&ocirc;ng. Norland c&oacute; trường đ&agrave;o tạo v&uacute; em ri&ecirc;ng, nổi tiếng với những sinh vi&ecirc;n theo học mặc đồng phục. Tại trường n&agrave;y, sinh vi&ecirc;n theo học c&aacute;c kh&oacute;a học to&agrave;n thời gian về chăm s&oacute;c trẻ nhỏ.<br />
<br />
V&uacute; em tốt nghiệp trường Norland c&oacute; thể nhận được mức lương r&ograve;ng l&ecirc;n tới 41.000 Bảng, tương đương 63.400 USD hoặc hơn 1,3 tỷ đồng, mỗi năm nếu l&agrave;m việc ở nước ngo&agrave;i. Họ c&ograve;n c&oacute; ng&agrave;y nghỉ, được trả tiền cho c&aacute;c chuyến đi về nh&agrave;, chỗ ăn ở tử tế, chi ph&iacute; thuốc men, kh&aacute;m chữa bệnh&hellip;<br />
<br />
Trong khi đ&oacute;, v&uacute; em đến từ c&aacute;c quốc gia kh&aacute;c c&oacute; thể chỉ nhận được mức lương v&agrave; đ&atilde;i ngộ k&eacute;m hơn hẳn. Theo một v&uacute; em người Anh giấu t&ecirc;n từng l&agrave;m việc ở thủ đ&ocirc; Riyadh của Saudi Arabia, nhiều v&uacute; em người Philippines chỉ được chủ cung cấp thức ăn h&agrave;ng ng&agrave;y, c&ograve;n tiền lương th&igrave; bị giữ lại. Ngo&agrave;i ra, c&aacute;c v&uacute; em n&agrave;y kh&ocirc;ng được nghỉ trong thời gian l&agrave;m việc.<br />
<br />
C&aacute;c c&ocirc;ng ty cung cấp dịch vụ v&uacute; em như &ldquo;Royal Nannies&rdquo; ở London c&oacute; khoảng 3.000 v&uacute; em, y t&aacute; chăm s&oacute;c sản phụ v&agrave; quản gia đăng k&yacute; l&agrave;m việc. C&aacute;c c&ocirc;ng ty n&agrave;y đ&ograve;i hỏi họ phải c&oacute; &iacute;t nhất 5 năm kinh nghiệm. Theo th&ocirc;ng tin từ c&aacute;c nh&agrave; cung cấp dịch vụ, tiền lương cho một quản gia l&agrave;m việc 50-70 giờ mỗi tuần dao động từ 700-1.500 Bảng/tuần, c&ograve;n v&uacute; em l&agrave;m việc ở nước ngo&agrave;i 40-70 giờ mỗi tuần c&oacute; thể được trả từ 600-1.200 Bảng/tuần.<br />
<br />
C&ocirc;ng ty m&ocirc;i giới c&oacute; thể đ&ograve;i mức ph&iacute; dịch vụ tương đương 20% lương r&ograve;ng h&agrave;ng năm của v&uacute; em. V&igrave; thế, lĩnh vực n&agrave;y đ&atilde; trở th&agrave;nh một ng&agrave;nh kinh doanh b&eacute;o bở, nhất l&agrave; trong bối cảnh kinh tế kh&oacute; khăn như hiện nay.<br />
<br />
Theo CNBC