Kinh tế ng&agrave;y c&agrave;ng kh&oacute; khăn, mọi chi ph&iacute; đều tăng ch&oacute;ng mặt khiến nhiều gia đ&igrave;nh quyết định kế s&aacute;ch &quot;mỗi người cố một t&iacute;&quot; thay v&igrave; thu&ecirc; người gi&uacute;p việc. Cầu giảm n&ecirc;n cung cũng c&oacute; xu hướng thừa nh&acirc;n lực dẫn đến &quot;vị thế&quot; osin thời nay rớt gi&aacute; th&ecirc; thảm.<br />
<br />
Chủ nh&agrave; tranh việc osin<br />
<br />
Chị Minh Hoa (Đội Cấn - Ba Đ&igrave;nh - H&agrave; Nội) cho biết: Trước đ&acirc;y, thu&ecirc; osin (nu&ocirc;i ăn ở tại nh&agrave;) chi ph&iacute; trung b&igrave;nh 4,5 - 5 triệu đồng/th&aacute;ng v&agrave; may th&igrave; t&igrave;m được người tạm vừa &yacute; m&igrave;nh. Hiện nay, b&eacute; nh&agrave; chị đ&atilde; gần hai tuổi, chỉ cần gi&uacute;p việc ban ng&agrave;y, v&igrave; buổi tối vợ chồng c&oacute; thể tự lo được, n&ecirc;n chị quyết định cho osin nghỉ l&agrave;m v&agrave; chuyển sang thu&ecirc; người gi&uacute;p việc &quot;b&aacute;n thời gian&quot;. Người gi&uacute;p việc n&agrave;y chủ yếu dọn dẹp nh&agrave; cửa v&agrave; nấu hai bữa ăn. Như thế, osin phục vụ cho gia đ&igrave;nh chị chỉ l&agrave;m 7 - 8h/ng&agrave;y m&agrave; chi ph&iacute; cắt giảm gần một nửa, bởi &quot;osin kh&ocirc;ng ở tại nh&agrave; m&igrave;nh n&ecirc;n giảm được những chi ph&iacute; &quot;giời ơi&quot; như điện, nước...&quot;.<br />
<br />
<br />
<br />
Nhiều người chọn c&aacute;ch tự phục vụ thay v&igrave; thu&ecirc; người gi&uacute;p việc.<br />
<br />
Chị Minh Hoa cho biết th&ecirc;m, nếu b&eacute; nh&agrave; chị lớn hơn ch&uacute;t nữa th&igrave; chị sẽ cho đi học ở một trường c&ocirc;ng lập gần nh&agrave;. Osin chỉ lau dọn, nh&agrave; cửa n&ecirc;n l&uacute;c đ&oacute; chị t&iacute;nh sẽ t&igrave;m người n&agrave;o sạch sẽ, cẩn thận để thu&ecirc; l&agrave;m theo giờ. Một tuần chỉ cần thu&ecirc; họ 2 - 3h v&agrave;o ng&agrave;y cuối tuần để tổng vệ sinh nh&agrave; cửa, vừa tiết kiệm chi ph&iacute; lại c&oacute; thể gi&aacute;m s&aacute;t, đ&ocirc;n đốc l&agrave;m việc họ được nhiều hơn.<br />
<br />
Gia đ&igrave;nh chị H&agrave; Anh (Bạch Mai - H&agrave; Nội) lại quyết định cho osin nghỉ hẳn việc. Mặc d&ugrave; đ&atilde; ở vị tr&iacute; ph&oacute; ph&ograve;ng tại một c&ocirc;ng ty kinh doanh thiết bị m&aacute;y t&iacute;nh, thu nhập 10 triệu đồng/th&aacute;ng, cộng th&ecirc;m mỗi th&aacute;ng chồng đưa khoảng 7 triệu đồng nhưng tất cả c&aacute;c chi ph&iacute; như tiền học ngoại kh&oacute;a của con, thức ăn h&agrave;ng ng&agrave;y, kh&aacute;m chữa bệnh... đều tăng ch&oacute;ng mặt, khiến chị trở n&ecirc;n lo lắng.<br />
<br />
Tuy nhi&ecirc;n, từ đầu năm đến nay, t&igrave;nh trạng kinh doanh của c&ocirc;ng ty bị sụt giảm nghi&ecirc;m trọng dẫn đến thu nhập của chị cũng bị cắt giảm khoảng 2 triệu/th&aacute;ng. Suy đi t&iacute;nh lại, vợ chồng chị quyết định chia nhau g&aacute;nh bớt việc nh&agrave; m&agrave; kh&ocirc;ng cần đến người gi&uacute;p việc.<br />
<br />
&quot;Từ ng&agrave;y người gi&uacute;p việc nghỉ l&agrave;m, chồng t&ocirc;i kh&ocirc;ng c&ograve;n thời gian nhậu nhẹt c&ugrave;ng bạn b&egrave;, t&ocirc;i &iacute;t đi shopping hai vợ chồng phải chia nhau đ&oacute;n con, chuẩn bị bữa ăn cho gia đ&igrave;nh. Cắt giảm to&agrave;n tập như thế tuy mệt nhưng lại h&oacute;a hay bởi tiết kiệm được khoản tiền kh&ocirc;ng nhỏ&quot; - chị H&agrave; Anh chia sẻ.<br />
<br />
Hầu hết những gia đ&igrave;nh từng thu&ecirc; osin đều c&ocirc;ng nhận &quot;cuộc sống kh&ocirc;ng người l&aacute;i&quot; tuy c&oacute; vất vả hơn nhưng về kinh tế lại được cải thiện đ&aacute;ng kể. Thấy ph&oacute;ng vi&ecirc;n thắc mắc về cụm từ &quot;cuộc sống kh&ocirc;ng người l&aacute;i&quot;, chị H&agrave; Anh cười ngất m&agrave; cắt nghĩa: &quot;Trước đ&acirc;y, người gi&uacute;p việc hầu hết đều &quot;l&agrave;m ph&aacute;ch&quot; với chủ.<br />
<br />
Đ&ocirc;i khi kh&ocirc;ng phải chủ chọn họ m&agrave; ch&iacute;nh họ chọn chủ. Họ chỉ chấp nhận l&agrave;m nếu đ&aacute;p ứng được y&ecirc;u cầu đặt ra. Nếu chủ đối xử khiến họ kh&ocirc;ng h&agrave;i l&ograve;ng một ch&uacute;t l&agrave; họ sẵn s&agrave;ng bỏ đi... Nhưng thời gian gần đ&acirc;y, chủ nh&agrave; dần được trả về đ&uacute;ng vị tr&iacute; của m&igrave;nh, bởi lượng osin bị thải hồi ng&agrave;y c&agrave;ng nhiều n&ecirc;n chủ nh&agrave; c&oacute; quyền &quot;n&acirc;ng l&ecirc;n đặt xuống&quot; hơn trước kia. Thậm ch&iacute;, nếu kh&eacute;o l&agrave;m gi&aacute;, nhiều gia chủ c&ograve;n thu&ecirc; được người gi&uacute;p việc tốt m&agrave; mức gi&aacute; lại &quot;mềm&quot; hơn trước từ 500 - 700.000 đồng/người&quot;.<br />
<br />
M&ocirc;i giới đau đầu nghĩ kế &quot;chiều&quot; kh&aacute;ch<br />
<br />
Trong khi, nhiều gia đ&igrave;nh đang dần ổn định cuộc sống &quot;kh&ocirc;ng người l&aacute;i&quot; hoặc tạm h&agrave;i l&ograve;ng bởi tho&aacute;t khỏi cảnh &quot;tr&ecirc;n đe dưới b&uacute;a&quot; do osin &quot;l&agrave;m m&igrave;nh l&agrave;m mẩy&quot; hay trung t&acirc;m m&ocirc;i giới bắt chẹt để &eacute;p gi&aacute; th&igrave; c&aacute;c trung t&acirc;m m&ocirc;i giới lại đau đầu nghĩ kế s&aacute;ch &quot;chiều&quot; kh&aacute;ch v&agrave; duy tr&igrave; hoạt động của trung t&acirc;m đang c&oacute; nguy cơ lao đao trước b&atilde;o gi&aacute;.<br />
<br />
<br />
<br />
Kh&ocirc;ng c&ograve;n t&igrave;nh trạng chen lấn để đăng k&yacute; t&igrave;m người gi&uacute;p việc tại c&aacute;c trung t&acirc;m như trước.<br />
<br />
Lần theo th&ocirc;ng tin quảng c&aacute;o tr&ecirc;n mạng, PV Người Đưa Tin t&igrave;m đến địa chỉ của trung t&acirc;m chuy&ecirc;n cung cấp người gi&uacute;p việc tại số nh&agrave; 25/12 ng&otilde; 543 - đường Bưởi (H&agrave; Nội). Gọi l&agrave; trung t&acirc;m cho oai, chứ thực chất đ&oacute; chỉ l&agrave; một căn ph&ograve;ng nhỏ, rộng khoảng 15m2, vừa đủ k&ecirc; 2 - 3 c&aacute;i b&agrave;n, v&agrave;i c&aacute;i ghế rất sơ s&agrave;i.<br />
<br />
Anh Tuấn Anh - gi&aacute;m đốc trung t&acirc;m trần t&igrave;nh: &quot;Trước đ&acirc;y, thời c&ograve;n thịnh vượng, trung t&acirc;m của t&ocirc;i thu&ecirc;, văn ph&ograve;ng ở phố Nguy&ecirc;n Hồng, rất rộng r&atilde;i, nhưng từ ng&agrave;y d&acirc;n t&igrave;nh thắt chặt hầu bao, người t&igrave;m đến trung t&acirc;m để kiếm người giảm đi tr&ocirc;ng thấy. Kh&ocirc;ng c&oacute; tiền để chi ph&iacute; cho hoạt động của trung t&acirc;m n&ecirc;n t&ocirc;i phải chuyển địa điểm về đ&acirc;y để giảm bớt chi ph&iacute; thu&ecirc; nh&agrave;&quot;.<br />
<br />
Cũng theo anh Tuấn Anh, sau Tết vừa rồi, gi&aacute; thu&ecirc; người gi&uacute;p việc vẫn c&ograve;n ở mức ngất ngưởng, t&igrave;nh trạng &quot;ch&aacute;y&quot; osin kh&ocirc;ng xảy ra như trước đ&acirc;y nhưng hầu hết c&aacute;c trung t&acirc;m vẫn hoạt động b&igrave;nh thường. Năm ngo&aacute;i, gi&aacute; thu&ecirc; một người gi&uacute;p việc dao động 1,2 - 2 triệu đồng/th&aacute;ng, c&ograve;n năm nay gi&aacute; thu&ecirc; l&agrave; 2 triệu - 2,5 triệu đồng/th&aacute;ng; nếu osin tr&ocirc;ng trẻ th&igrave; gi&aacute; c&ograve;n cao hơn nữa.<br />
<br />
Tuy nhi&ecirc;n, sau Tết một thời gian, mọi chi ph&iacute; leo thang theo gi&aacute; Tết, rồi kh&ocirc;ng chịu giảm, khiến nhiều gia đ&igrave;nh rơi v&agrave;o t&igrave;nh trạng thiếu trước hụt sau. Nhiều gia đ&igrave;nh quyết định chuyển chiến lược cắt giảm chi ph&iacute; cho osin từng bước như chuyển sang thu&ecirc; theo giờ, thậm ch&iacute; cho osin nghỉ việc, để d&agrave;nh tiền lấp v&agrave;o những chi ph&iacute; sinh hoạt cho gia đ&igrave;nh.<br />
<br />
Ch&uacute;ng t&ocirc;i tiếp tục gọi theo số điện thoại 097981... do một người quen giới thiệu. Được biết, người đ&agrave;n &ocirc;ng d&ugrave;ng số điện thoại tr&ecirc;n l&agrave; Trung (qu&ecirc; ở Th&aacute;i B&igrave;nh), m&ocirc;i giới những người trong l&agrave;ng m&igrave;nh sinh sống hoặc c&aacute;c l&agrave;ng l&acirc;n cận cho những gia đ&igrave;nh c&oacute; nhu cầu thu&ecirc; người gi&uacute;p việc.<br />
<br />
Sau khi tr&ograve; chuyện, anh Trung thật th&agrave; chia sẻ: Sau Tết một thời gian, số người gi&uacute;p việc anh &quot;xuất đi&quot; ồ ạt quay trở về nhờ anh t&igrave;m việc mới. Khi được hỏi, hầu hết họ đều cho biết, c&aacute;c gia chủ thắt chặt chi ti&ecirc;u bằng c&aacute;ch quyết định &ldquo;tự th&acirc;n vận động&rdquo; hoặc nhờ sự hỗ trợ của hai b&ecirc;n nội ngoại n&ecirc;n họ bị mất việc. Người đi l&agrave;m osin l&acirc;u năm v&agrave; chăm chỉ, được gia chủ giữ lại, những người mới đi l&agrave;m, chưa c&oacute; nhiều kinh nghiệm nhiều chủ cho thử v&agrave;i ng&agrave;y, thấy &quot;lơ mơ&quot; đ&atilde; trả về y&ecirc;u cầu đổi người kh&aacute;c.<br />
<br />
Anh Trung cho biết th&ecirc;m, thời gian gần đ&acirc;y, thu nhập từ việc m&ocirc;i giới cũng kh&ocirc;ng được nhiều như trước bởi kh&ocirc;ng c&ograve;n t&igrave;nh trạng vơ b&egrave;o vạt t&eacute;p osin. Giờ đ&acirc;y, c&aacute;c gia đ&igrave;nh c&oacute; thể thoải m&aacute;i lựa chọn bởi nguồn osin bị thất nghiệp ng&agrave;y c&agrave;ng nhiều. Theo đ&oacute;, những ti&ecirc;u ch&iacute; tuyển chọn cũng khắt khe hơn trước.<br />
<br />
Trước đ&acirc;y, nhiều osin thường &quot;k&eacute;n c&aacute; chọn canh&quot;, bởi t&acirc;m l&yacute; ngại tr&ocirc;ng trẻ nhỏ hay phục vụ người gi&agrave; v&igrave; vất vả hơn rất nhiều những c&ocirc;ng việc kh&aacute;c. B&acirc;y giờ, cứ c&oacute; người thu&ecirc; l&agrave; lớp osin thất nghiệp n&agrave;y đổ x&ocirc; v&agrave;o nhận, thậm ch&iacute; thu nhập cũng kh&ocirc;ng được cao như trước, họ cũng buộc phải đồng &yacute; bởi: &quot;Đi l&agrave;m d&ugrave; &iacute;t hay nhiều c&ograve;n c&oacute; đồng ra đồng v&agrave;o, chứ ở nh&agrave; tr&ocirc;ng v&agrave;o mấy mảnh ruộng th&igrave; kh&ocirc;ng ăn thua&quot;.<br />
<br />
T&igrave;nh trạng thị trường người gi&uacute;p việc bị rớt gi&aacute;, buộc phải &quot;xuống nước&quot; c&ograve;n khiến những người trực tiếp m&ocirc;i giới cũng lao đao theo. Anh Tuấn Anh - cho biết, trước đ&acirc;y, trung t&acirc;m quy định gia chủ chỉ được ph&eacute;p thử 3 người, nếu đồng &yacute; sẽ trả 100% ph&iacute; m&ocirc;i giới, c&ograve;n nếu người gi&uacute;p việc kh&ocirc;ng đạt y&ecirc;u cầu vẫn phải trả 50% tiền lệ ph&iacute; đ&oacute;.<br />
<br />
Trước t&igrave;nh trạng tr&ecirc;n, c&aacute;c trung t&acirc;m phải đưa ra những kế hoạch hoạt động mềm dẻo hơn như cho gia chủ thử kiểm tra tr&igrave;nh độ osin thoải m&aacute;i cho đến khi n&agrave;o ưng &yacute; trung t&acirc;m mới thu lệ ph&iacute;; ng&agrave;y n&agrave;o gia chủ trả tiền c&ocirc;ng lao động trực tiếp cho người gi&uacute;p ng&agrave;y đ&oacute; chưa phải vội đ&oacute;ng lệ ph&iacute; m&ocirc;i giới ngay. &quot;Mặc d&ugrave; hết l&ograve;ng &quot;chiều&quot; kh&aacute;ch nhưng kh&ocirc;ng &iacute;t chủ nh&agrave; đ&atilde; chọn được người rồi vẫn c&ograve;n k&igrave; k&egrave;o, th&ecirc;m bớt ph&iacute; m&ocirc;i giới của trung t&acirc;m&quot; - anh Tuấn Anh lắc đầu ngao ng&aacute;n.<br />
<br />
C&ograve;n đối với những người m&ocirc;i giới trực tiếp như anh Trung cũng thừa nhận, từ ng&agrave;y thị trường gi&uacute;p việc trở n&ecirc;n ảm đạm, chi ph&iacute; m&ocirc;i giới cũng theo đ&oacute; sụt giảm đi. Anh bật m&iacute;, trước đ&acirc;y, ph&iacute; m&ocirc;i giới th&agrave;nh c&ocirc;ng một người gi&uacute;p việc kh&ocirc;ng dưới 800 ng&agrave;n đồng th&igrave; giờ chỉ c&ograve;n 500 - 600 ng&agrave;n đồng/người. &quot;Chưa kể, nhiều gia đ&igrave;nh c&oacute; kinh tế c&ograve;n thưởng th&ecirc;m v&igrave; giới thiệu được người l&agrave;m tốt nhưng đến nay những khoản thưởng đ&oacute; hầu hết đều bị &quot;lờ&quot; đi khi m&igrave;nh cố t&igrave;nh hỏi tới&quot; - anh Trung than thở.<br />
<br />
Ng&agrave;y c&agrave;ng nhiều người gi&uacute;p việc &quot;hồi hương&quot;<br />
<br />
Theo th&ocirc;ng tin của anh Trung, nhiều người gi&uacute;p việc thất nghiệp trở về l&agrave;ng đ&agrave;nh sinh sống bằng những c&ocirc;ng việc bu&ocirc;n b&aacute;n lặt vặt với mớ rau, con c&aacute;... nhưng thu nhập kh&ocirc;ng đ&aacute;ng l&agrave; bao, lại vất vả cả ng&agrave;y. Người gi&uacute;p việc thất nghiệp hầu hết c&oacute; nguyện vọng muốn tiếp tục đi gi&uacute;p việc, bởi nếu gặp được gia chủ tốt th&igrave; cuộc sống cũng đỡ bấp b&ecirc;nh hơn, lại &quot;mưa kh&ocirc;ng đến mặt, nắng chẳng đến đầu&quot;.
<div style="text-align: right;"><strong>Linh Nhi</strong></div>