Nếu bạn c&oacute; nhu cầu thu&ecirc; người gi&uacute;p việc cho gia đ&igrave;nh v&agrave; tự t&igrave;m v&agrave; thu&ecirc; người gi&uacute;p việc th&igrave; bạn đang tự m&igrave;nh đặt rủi ro cho gia đ&igrave;nh cũng như đang thực hiện h&agrave;nh động thu&ecirc; người lao động kh&ocirc;ng hợp ph&aacute;t nếu kh&ocirc;ng c&oacute; bất kỳ hợp đồng lao động n&agrave;o. V&agrave; bạn v&agrave; người gi&uacute;p việc sẽ bị phạt bởi luật mới c&oacute; hiệu lực từ ng&agrave;y 25/05/2014.<br />
Tại Singapore, Luật về gi&uacute;p việc gia đ&igrave;nh rất nghi&ecirc;m khắc bao gồm cả lao động m&agrave; l&agrave;m việc b&aacute;n thời gian. C&oacute; 3 nh&oacute;m người gi&uacute;p việc nh&agrave; theo giờ, bạn c&oacute; thể t&igrave;m thấy ở Singapore: nh&oacute;m được ph&eacute;p l&agrave;m việc tại nước sở tại, lao động địa phương v&agrave; nh&acirc;n c&ocirc;ng tự do. Hầu hết nh&oacute;m người n&agrave;y đều kh&ocirc;ng qua đ&agrave;o tạo v&agrave; kh&ocirc;ng đ&oacute;ng bảo hiểm.<br />
Nhiều người vẫn cảm thấy khi t&igrave;m trung t&acirc;m gi&uacute;p việc thường cảm thấy tốn nhiều chi ph&iacute; nhưng điều đ&oacute; ho&agrave;n to&agrave;n sai lầm bởi khi đến với c&aacute;c trung t&acirc;m gi&uacute;p việc chuy&ecirc;n nghiệp bạn chỉ mất một khoản chi ph&iacute; nhỏ v&agrave; c&oacute; nhiều lợi &iacute;ch bạn sẽ nhận được khi sử dụng lao động từ một trung t&acirc;m gi&uacute;p việc đ&uacute;ng nghĩa.<br />
Lợi &iacute;ch ch&iacute;nh khi t&igrave;m đến trung t&acirc;m:<br />
+ Tiết kiệm thời gian của bạn<br />
+ Người gi&uacute;p việc đảm bảo, chất lượng, được trung t&acirc;m gi&uacute;p việc bảo hộ<br />
+ C&oacute; k&yacute; hợp đồng lao động theo quy định đảm bảo quyền lợi cho người sử dụng lao động v&agrave; người lao động.<br />
Bạn h&atilde;y y&ecirc;n t&acirc;m khi đến đăng k&yacute; v&agrave; gọi điện cho trung t&acirc;m ch&uacute;ng t&ocirc;i, gi&uacute;p việc Hồng Doan lu&ocirc;n sẵn s&agrave;ng tư vấn v&agrave; hỗ trợ về sử dụng dịch vụ gi&uacute;p việc nh&agrave; cho bạn.