<p style="text-align: center;"><img alt="" src="/data/data/Tu-com/Tu-com-dung-dien/tu-com-cong-nghiep-dung-dien-6-khay.jpg" /></p>

<p><span style="color:#FF0000;"><strong>Gi&aacute; b&aacute;n:&nbsp;8,500,000 VNĐ</strong></span><br />
TỦ CƠM D&Ugrave;NG ĐIỆN 6 KHAY- NHẬP KHẨU&nbsp;<br />
Miễn ph&iacute; trong nội th&agrave;nh H&agrave; Nội<br />
<span style="color:#FF0000;"><strong>Bảo h&agrave;nh: 2 năm</strong></span><br />
<br />
-&nbsp;Tủ cơm d&ugrave;ng điện 6 khay&nbsp;l&agrave;&nbsp;d&ograve;ng sản phẩm cao cấp được sản xuất&nbsp;tr&ecirc;n d&acirc;y truyền nhập khẩu hiện đại,&nbsp;đạt ti&ecirc;u chuẩn ISO 9001:2008.<br />
<br />
-&nbsp;Tủ cơm d&ugrave;ng điện 6 khay&nbsp;d&ugrave;ng điện được d&ugrave;ng nhiều trong c&aacute;c hệ thống c&aacute;c bếp ăn nh&agrave; h&agrave;ng, kh&aacute;ch sạn, c&aacute;c qu&aacute;n ăn, căng tin hay bếp ăn tập thể của c&aacute;c khu c&ocirc;ng nghiệp, nh&agrave; m&aacute;y, doanh trại.... để nấu một lượng lớn thực phẩm phục vụ cho nhu cầu sản xuất chế biến v&agrave; kinh doanh, đảm bảo an to&agrave;n vệ sinh an to&agrave;n thực phẩm.</p>
-&nbsp;Tủ nấu cơm được thiết kế th&ocirc;ng minh với chất liệu th&acirc;n v&agrave; vỏ m&aacute;y ho&agrave;n to&agrave;n bằng chất liệu inox 201 si&ecirc;u bền chịu nhiệt tốt, kh&ocirc;ng gỉ gi&uacute;p sản phẩm kh&ocirc;ng bị oxi h&oacute;a v&agrave; bị ăn m&ograve;n theo thời gian sử dụng n&ecirc;n mặc d&ugrave; tiếp x&uacute;c với c&aacute;c m&ocirc;i trường dầu mỡ tủ nấu cơm rất dễ d&agrave;ng c&oacute; thể lau ch&ugrave;i v&agrave; l&agrave;m sạch. Do vậy, sản phẩm lu&ocirc;n bền đẹp v&agrave; đ&aacute;p ứng đầy đủ c&aacute;c t&iacute;nh năng ưu việt ph&ugrave; hợp với tất cả quy m&ocirc; v&agrave; tiện lợi cho người sử dụng.&nbsp;<br />
&nbsp;- Nguy&ecirc;n l&yacute; hoạt động của tủ nấu cơm kh&aacute; đơn giản nhưng hết sức khoa học nhờ hệ thồng hoạt động của buồng đốt&nbsp;gi&uacute;p&nbsp; l&agrave;m n&oacute;ng nhanh.&nbsp;Đ&oacute; l&agrave; sử dụng nhi&ecirc;n liệu điện để đun s&ocirc;i nước, tạo hơi để hấp ch&iacute;n gạo hoặc thực phẩm,&nbsp;điều n&agrave;y gi&uacute;p cho hơi nước tỏa đều đến tất cả c&aacute;c khay, qua đ&oacute; l&agrave;m cơm ch&iacute;n, kh&ocirc;ng nh&atilde;o, kh&ocirc;ng c&oacute; ch&aacute;y.&nbsp;Kết quả l&agrave;&nbsp;chỉ trong 1 thời gian ngắn đ&atilde; cho ra được những mẻ cơm ch&iacute;n thơm ngon cho người sử dụng. Sử dụng tử nấu cơm điện sẽ gi&uacute;p&nbsp;tiết kiệm nhi&ecirc;n liệu gấp 2,5 lần so với c&aacute;c loại tủ cơm bằng bếp gas c&ocirc;ng nghiệp th&ocirc;ng thường.&nbsp;Ch&acirc;n tủ được lắp 4 b&aacute;nh xe chịu lực n&ecirc;n c&oacute; thể dễ d&agrave;ng di chuyển.&nbsp;Do vậy tủ kh&ocirc;ng chỉ được thiết kế đẹp về h&igrave;nh thức m&agrave; c&ograve;n tiện &iacute;ch về c&ocirc;ng năng v&agrave; ho&agrave;n hảo về chất lượng.
<div>- Tủ c&oacute; thể d&ugrave;ng để nấu cơm, hấp b&aacute;nh, hấp thịt,...với số lượng lớn gạo v&agrave; thực phẩm trong c&ugrave;ng một thời điểm v&agrave; ho&agrave;n tất n&oacute; chỉ trong một thời gian ngắn. Tiết kiệm điện, thời gian v&agrave; c&ocirc;ng sức cho người sử dụng.&nbsp;</div>
&nbsp;

<div><span style="color:#FF0000;"><strong>TH&Ocirc;NG SỐ KỸ THUẬT&nbsp;</strong></span><br />
&nbsp;</div>

<table border="0" cellpadding="0" cellspacing="0" style="width:100%;">
	<tbody>
		<tr>
			<td>Model</td>
			<td>ZFC - 6A</td>
		</tr>
		<tr>
			<td>H&atilde;ng sản xuất</td>
			<td>Nhập khẩu</td>
		</tr>
		<tr>
			<td>Số khay</td>
			<td>6 khay</td>
		</tr>
		<tr>
			<td>Cơ chế</td>
			<td>D&ugrave;ng điện</td>
		</tr>
		<tr>
			<td>C&ocirc;ng suất / Điện &aacute;p</td>
			<td>
			<table border="0" style="width:100%;">
				<tbody>
					<tr>
						<td>9kw</td>
						<td>220V hoặc 380V</td>
					</tr>
				</tbody>
			</table>
			</td>
		</tr>
		<tr>
			<td>K&iacute;ch thước</td>
			<td>670 x 600 x 930(mm)</td>
		</tr>
		<tr>
			<td>Thời gian</td>
			<td>45-60 ph&uacute;t</td>
		</tr>
		<tr>
			<td>C&ocirc;ng suất nấu</td>
			<td>18kg gạo hoặc 10kg bột m&igrave;</td>
		</tr>
	</tbody>
</table>
&nbsp;

<div><strong>H&Agrave;NG CH&Iacute;NH H&Atilde;NG C&Ocirc;NG TY BẢO H&Agrave;NH 2 NĂM, TƯ VẤN, LẮP ĐẶT V&Agrave; VẬN CHUYỂN MIỄN PH&Iacute; TRONG NỘI TH&Agrave;NH H&Agrave; NỘI.</strong><br />
*Ghi ch&uacute;:&nbsp;<br />
- C&ocirc;ng ty lu&ocirc;n c&oacute; c&aacute;c trương tr&igrave;nh khuyến mại, giảm gi&aacute; đặc biệt theo từng chủng loại, số lượng, thời điểm qu&yacute; kh&aacute;ch mua h&agrave;ng.<br />
- Lắp đăt v&acirc;n chuyển miễn ph&iacute;<br />
- H&igrave;nh thức mua h&agrave;ng: Qu&yacute; kh&aacute;ch c&oacute; thể đến xem sản phẩm trực tiếp tại c&ocirc;ng ty , ch&uacute;ng t&ocirc;i sẽ c&oacute; đội ngũ nh&acirc;n vi&ecirc;n tư vấn tận t&igrave;nh, đặt h&agrave;ng giao h&agrave;ng miễn trong nội th&agrave;nh h&agrave; nội .Kh&aacute;ch h&agrave;ng ngoại tỉnh ch&uacute;ng t&ocirc;i c&oacute; thể giao h&agrave;ng t&ugrave;y từng địa điểm theo y&ecirc;u cầu của qu&yacute; kh&aacute;ch.<br />
- H&igrave;nh thức thanh to&aacute;n :100% sau khi giao h&agrave;ng TM/CK (c&oacute; h&oacute;a đơn GTGT,hợp đồng mua b&aacute;n nếu qu&yacute; kh&aacute;ch y&ecirc;u cầu)<br />
- Chế độ bảo h&agrave;nh: 2 năm</div>